username = 'Дубасов Владислав'                  #Имя пользователя
title = 'Все мои дела на неделю'                #Название заметки
content = 'Написать менеджер заметок'           #Тело заметки
status = 'Активна'                              #Статус заметки
created_date = '27-11-2024'                     #Дата создания заметки
issue_date = '03-12-2024'                       #Дата завершения заметки

print('Имя пользователя: ', username)           #Вывод имени пользователя
print('Название: ', title)                      #Вывод названия заметки
print('Описание: ', content)                    #Вывод тела заметки
print('Статус: ', status)                       #Вывод статуса заметки
print('Дата создания: ', created_date[0:5])     #Вывод даты создания заметки
print('Дата завершения: ', issue_date[0:5])     #Вывод даты завершения заметки